/* ex_and_ks */
"Both Extra/Extensions and Extra/KextStore found." = "Extra/Extensions und Extra/KextStore gefunden.";

/* done_caption */
"Done" = "Fertig";

/* error_caption */
"Error" = "Fehler";

/* warning_caption */
"Warning" = "Warnung";

/* no_extra */
"No Extra folder on selected disk." = "Es ist kein Extra Ordner auf der gewählten Festplatte.";

/* no_ex_or_ks */
"No Extra/Extensions or Extra/KextStore found." = "Keine Extra/Extensions oder Extra/KextStore gefunden.";

/* no_ks */
"No Extra/KextStore found." = "Kein Extra/KextStore gefunden.";

/* no_ee */
"No Extra/Extensions found." = "Keine Extra/Extensions gefunden.";

/* no_sel_kexts */
"No selected kexts to install." = "Kein kext zum installieren gewählt.";

/* no_sle */
"No System/Library/Extensions on selected disk." = "Keine System/Library/Extensions auf der gewählten Festplatte.";

/* tasks_finished */
"Selected tasks were finished." = "Gewählte Aufgaben beendet.";

/* no_options */
"You haven't selected any options." = "Keine Optionen gewählt.";

/* no_kext */
"You haven't selected any kext." = "Kein kext gewählt.";

/* yes */
"Yes" = "Ja";

/* no */
"No" = "Nein";

/* saved */
"Saved." = "Liste der geladenen kexte angefertigt.";

/* unknown_kext */
"Unknown kext" = "Unbekanntes kext";

/* continue_caption */
"Continue?" = "Weitermachen?";

/* ee_bb_desc */
"Do you want to bring back Extra/Extensions from Extra/KextStore on selected disk?" = "Möchtest Du Extra/Extensions aus Extra/KextStore wiederherstellen?";

/* eks_create_desc */
"Do you want to create Extra/KextStore from Extra/Extensions on selected disk?\nMkext will be created, it can take a while." = "Möchtest Du Extra/KextStore von Extra/Extensions auf der gewählten Festplatte erstellen?\nmxext wird erstellt, das kann ein bißchen dauern.";

/* no_mkext_unpack */
"Unpack directory doesn't exist." = "Verzeichniss entpacken existiert nicht.";

/* mkext_upacked */
"Mkext was unpacked to selected directory." = "mkext wurde ins gewählte Verzeichniss entpackt.";

/* no_mkext */
"You haven't selected any mkext." = "Kein mkext gewählt.";

/* mkext_no_x86_64 */
"Architecture x86_64 not found in mkext." = "Keine x86_64 Architektur im mkext gefunden.";

/* mkext_no_i386 */
"Architecture i386 not found in mkext." = "Keine i386 Architektur im mkext gefunden.";

/* mkext_no_ppc */
"Architecture ppc not found in mkext." = "Keine ppc Architektur im mkext gefunden.";

/* mkext_no_ppc64 */
"Architecture ppc64 not found in mkext." = "Keine ppc64 Architektur im mkext gefunden.";

/* new_ver_caption */
"New version found" = "Neue Version gefunden";

/* no_new_ver_caption */
"No new version found" = "Keine neue Version gefunden";

/* new_ver */
"New version " = "Neue Version ";

/* found */
" found on server.\nDo you want to download it?" = " Auf dem Server gefunden.\nMöchtest Du es herunterladen?";

/* latest_ver */
"You have the latest version of program (" = "Du hast die aktuellste Version (";

/* close */
"Close" = "Beenden";

/* show_topic */
"Show topic on forum" = "Gehe zum Thema im Forum";

/* download */
"Download" = "Download";

/* check_error */
"An error has occurred during version check.\nCheck your internet connection and try again later." = "Während des Versionsabgleichs wurde ein Fehler festgestellt.\nBitte prüfe deine Internetverbindung und versuche es noch einmal.";

/* found */
"Found: " = "Gefunden: ";

/* kext_name */
"Name: " = "Name: ";

/* repairing_e_perms */
"Repairing Extra permissions..." = "Repariere Extra Zugriffsrechte...";

/* rebuilding_e_mkext */
"Rebuilding Extra mkext..." = "Neuerstellung Extra mkext...";

/* repairing_sle_perms */
"Repairing S/L/E permissions..." = "Repariere S/L/E Zugriffsrechte...";

/* repairing_disk_perms */
"Repairing disk permissions..." = "Repariere Festplatten Zugriffsrechte...";

/* "rebuilding_sle_cache" */
"Rebuilding system cache..." = "Neuerstellung System Cache...";
